Tekla.Structures.ModelInternal.dotAreaPolygons_t
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotAreaPolygons_t.aIdList


Tekla.Structures.ModelInternal.dotAreaPolygons_t.nIdList


Tekla.Structures.ModelInternal.dotAreaPolygons_t.nAreas


Tekla.Structures.ModelInternal.dotAreaPolygons_t.ClientID


Tekla.Structures.ModelInternal.dotAreaPolygons_t.ToStruct(System.Collections.ArrayList)
